{
    "landing.description": "Wolltest Du schon immer mal... ein Banker sein? Geld machen? Die Wirtschaft beherrschen? Hier ist Deine Chance!\n\nSchaffe Dein eigenes Kreditgeld und nutze es wie echtes Geld! Im Goldenen Zeitalter der Handelsstadt Amsterdam ist es Deine Aufgabe, das Reservelimit Deiner Bank zu testen.\n\n\n\n",
    "landing.order_button": "Hier bestellen",
    "intro.header": "Über das Spiel",
    "intro.description1": "Money Maker ist ein einzigartiges Spiel, das aufzeigt, wie das Finanzsystem arbeitet und unser Verhalten beeinflusst. Es macht viel Spaß, wirft aber auch ernsthafte Fragen auf. In Money Maker bist Du eine Bank im Goldenen Zeitalter der Stadt Amsterdan. Dein Ziel ist es, die reichste Bank zu werden. Dein Geschäft sind Investitionen mit Kreditgeld. Nutze jede lukrative Chance! Schaffst Du Wohlstand oder löst Du die nächste Finanzkrise aus?  ",
    "intro.properties.duration_per_player": "15 min / Spieler",
    "reviews.header": "Stimmen zum Spiel",
    "reviews.quotes.mitchel": "Ich habe das Spiel gespielt und weiß deshalb jetzt mehr über Banken. Ich will es unbedingt nochmal spielen!",
    "reviews.quotes.wilting": "Das Spiel macht süchtig, gleichzeitig lernt man viel über \"unser\" Geldsystem. Deshalb sollte es jeder mal spielen, egal ob arm oder reich.",
    "reviews.quotes.sust": "Endlich habe ich verstanden, dass das System, in dem ich lebe auch nur ein Spiel ist. Diejenigen, die ohne Skrupel spekulieren, gewinnen...",
    "reviews.quotes.mitchel.occupation": "Student",
    "reviews.quotes.wilting.occupation": "Nachhaltiger Unternehmer",
    "reviews.quotes.sust.occupation": "Schauspielerin",
    "10reasons.header": "10 Gründe, warum Du Money Maker spielen solltest",
    "10reasons.items.overbid": "Zeige, dass Du mutiger bis als Deine Freunde und überbiete sie",
    "10reasons.items.play_bank_feel_banker": "Spiele den Banker und spüre selbst, wie verlockend das sein kann",
    "10reasons.items.buy_property_crash": "Kaufe Den Besitz Deiner Freunde nach dem Crash billig auf",
    "10reasons.items.speculate": "Spekuliere auf steigende Vermögenspreise",
    "10reasons.items.understand_crisis": "Lerne dabei, wie es zu Finanzkrisen kommt",
    "10reasons.items.imperium": "Baue eine lukratives Imperium auf",
    "10reasons.items.see_bubble": "Siehe zu, wie sich das Geld selbst vermehrt",
    "10reasons.items.see_credit_effect": "Verstehe, was Kreditgeld mit der Wirtschaft macht",
    "10reasons.items.crush_enemy_influence_people": "Lasse Deine Konkurrenten nach Deiner Pfeife tanzen",
    "10reasons.items.negotiate_friends": "Ziehe Deine Freunde beim Verhandeln über den Tisch",
    "game_contents.header": "Spielzubehör",
    "cards": "Karten",
    "in_the_media.header": "Bekannt durch...",
    "about_us.header": "Über uns",
    "about_us.edition1.description": "Die erste Version von Money Maker wurde 2016 von {{link:{{FIREBRUSH}}|http://firebrushstudios.com}} und {{link:{{ONSGELD}}|http://onsgeld.nu}} entwickelt.  {{ONSGELD}} hat sich zum Ziel gesetzt, einer breiten Öffentlichkeit zu erklären, warum das heutige Geldsystem so instabil ist. Das ist nicht einfach, deswegen entschied sich ONSGELD, das System durch ein Spiel leichter begreifbar zu machen.",
    "about_us.edition2.description": "Ab 2017 wurde das Spiel Money Maker dann von der \"Money Maker Genossenschaft\" weiterentwickelt. Ab Ende 2018 wird die zweite Auflage von {{link:{{IMMR}}|http:/internationalmoneyreform.org}} vertrieben.",
    "newsletter.header": "Bleibe auf dem Laufenden!",
    "newsletter.submit": "Ja!",
    "footer.description": "Ab ..... wird die 2.Auflage von Money Maker vertrieben. Die Marke \"Board Game Money Maker\" wurde beim Wirtschaftsministerium (Patentamt) eingetragen, die \"Cooperative Money Maker U.A.\" ist unter der Nummmer 102543 KVK: 69719756 registriert. Webseiten-Design von  Luuk de Waal Malefijt, Stichting Ons Geld. © 2018",
    "menus.primary.intro": "Das Spiel",
    "menus.primary.reviews": "Stimmen zum Spiel",
    "menus.primary.10reasons": "10 Gründe",
    "menus.primary.game_contents": "Inhalt ",
    "menus.primary.contact": "Kontakt",
    "menus.primary.order": "Bestellungen",
    "tab item in game contents section": {
        "board": "Spielfeld"
    },
    "newsletter.description": "Bestelle den Newsletter, dann wirst Du über Neuigkeiten und über Produktion und Vertrieb der 2.Auflage informiert!",
    "buy_button": "Bestelle ab sofort!",
    "game_contents.description": "Das Spiel enthält: Banktresore (um Deinen Besitz geheim zu halten), Goldmünzen, Kreditgeld, Güter und Märkte, Investment-Karten, Aktions-Karten, normale und Spezial-Würfel, das Spielfeld, eine lange und eine kurze Spielanleitung (für die Basisversion).\n\nDie Spielbank hat eine begrenzte Goldmenge, jeder Spieler eine unbegrenzte Kreditgeldmenge. Es gibt zwei \"Märkte\", die mit hölzernen Blöcken gefüllt werden: Grüne für Konsumgüter, rote für Investitionsgüter.  ",
    "intro.description2": "Money Maker ist eine Mischung aus Catan, Monopoly und Poker. Anders als bei Monopoly ist jeder Spieler selbst eine Bank! \n\nGewinner des Spiels ist die am Ende reichste Bank, also die mit dem meisten Gold oder mit den wenigsten Schulden! Befeuern Deine Investitionen die Wirtschaft, oder löst Du die nächste Finanzkrise aus?",
    "game_mechanics.header": "Wie das Spiel abläuft",
    "game_mechanics.intro": "Jeder Spieler ist eine Geschäftsbank. Dein Ziel ist es, die reichste Bank von Amsterdam zu werden. Dafür musst Du soviel Geld wie möglich verdienen, indem Du unbegrenzt viel Kreditgeld investierst!",
    "game_mechanics.description": "So läuft das Spiel ab:",
    "game_mechanics.outro": "Aber sei vorsichtig! Je mehr Kreditgeld in die Wirtschaft kommt, umso höher steigen die Preise. Es könnte sein, dass dadurch Dein Ertrag zusammenschmilzt...",
    "game_mechanics.step1": "Überbiete Deine Freunde und kaufe wertvolle Unternehmen.",
    "game_mechanics.step2": "Der kühnste Bieter kann sein Kreditgeld in das Unternehmen investieren.",
    "game_mechanics.step3": "Produziere mit Deinen Investitionen Konsum- oder Investitionsgüter.",
    "game_mechanics.step4": "Verkaufe Güter auf den Märkten, nehme Geld ein und mache hoffentlich Profit!",
    "game_impressions.header": "Spiel-Impressionen",
    "game_impressions.description": "Das Spielfeld stellt Amsterdam mit seinen Kanälen dar. In der Stadt zirkuliert das Kreditgeld, aber die Bilanzen müssen stimmen! Je näher ein Stadtviertel am Zentrum, desto besser ist die Bonität seiner Banken. Jeder Spieler startet im äußersten Viertel. Wenn die Banken ihre Kredite tilgen können, verbessert sich ihre Bonität, dann können sie noch höhere Risiken eingehen! ",
    "buying.header": "Kaufe Money Maker!",
    "landing.intro": "Das Spiel, in dem DU das Geld machst!",
    "menus.secondary.business": "Workshops",
    "menus.secondary.about": "Über uns",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Kontakt",
    "page.about.intro": "Money Maker ist ein aufklärerisches Spiel über Geld, Kredite und Banken. Die erste Auflage erschien 2016 in Kooperation zwischen \"Firebrush Studios\" und der holländischen Stiftung \"Ons Geld\".",
    "game_impressions.thumb_headers.overview": "Spielübersicht",
    "game_impressions.thumb_headers.setup": "Aufbauen des Spiels",
    "game_impressions.thumb_headers.perspective": "Aus Sicht der Spieler",
    "meta.page-home.title": "Money Maker - Spiele den Banker",
    "meta.page-home.description": "Money Maker ist das einzige Brettspiel, bei dem DU selbst das Geld produzierst! Jeder Spieler ist eine Geschäftsbank. Produziere unbegrenzt viel Kreditgeld, um Güter zu produzieren und Geld zu verdienen. Aber pass auf, dass Du so nicht die nächste Finanzkrise auslöst! ",
    "landing.cta": "Want to understand the Financial Crisis? Play Money Maker!",
    "intro.description3": "Players from 11 years and up enjoyed Money Maker. Afterwards, 85% of players understand money, credit, debt, basic economics and have a context in which to place societal affairs.",
    "testimonials.header": "People who loved creating money",
    "testimonials.1.quote": "It's **one of the best games me and my friends have ever played**. You guys re-created \"Settlers of Catan\" but with a more sophisticated mechanism and dedicated explanation of our monetary system.",
    "testimonials.1.person.name": "Kevin (25)",
    "testimonials.1.person.occupation": "Physicist",
    "testimonials.2.quote": "Playing the game was an **entirely new experience** to me. I find the monetary system confusing and cluttered. The game gave me an insight in the mechanics of the monetary system in a fun and joyful way.",
    "testimonials.2.person.name": "Cecilia (27)",
    "testimonials.2.person.occupation": "Chemist",
    "testimonials.3.quote": "Through this game **I finally understood that the system I live in is just a game** and the ones brave enough to gamble, will be the ones that win... After playing I see through the banking system.",
    "testimonials.3.person.name": "Helene (27)",
    "testimonials.3.person.occupation": "Teacher",
    "manuals.header": "Manuals",
    "manuals.description": "There are two manuals: The Beginner's game version and the full version. You can download them from here in the four languages: Danish, Dutch, English and German ",
    "intro.description2b": "Goal of the game: end up as the bank with the most money or the least debt, using endless credit.",
    "video-testimonials.header": "Money Maker explains hidden societal fundamentals",
    "video-testimonials.header1": "What the largest Dutch monetary reform movement says about Money Maker",
    "video-testimonials.header2": "What playing Money Maker teaches you about the financial system",
    "video-testimonials.header3": "What Money Maker shows you about a financial crisis",
    "game_impressions.description.a": "The board represents the city of Amsterdam with its canals. The city visualizes the flow of credit through an economy as well as functions as a playful balance sheet. ",
    "game_impressions.description.b": "The canals from the outside in represent credit ratings. Every player starts in the outer ring. When banks successfully pay off their credit, they may upgrade to higher credit rating levels where they can take larger risks!"
}