{
    "landing.description": "Har du altid haft lyst til at være bankdirektør? At udlåne penge? At være en vigtig brik i samfundsøkonomien? Så har du chancen her!\nGiv lån, \"betal\" lånet med kredit og diriger økonomien efter dine ønsker. Vi er i Amsterdams storhedstid som handelsnation, og din opgave er at udnytte banksystemets pengeskabelse helt til grænsen.",
    "landing.order_button": "Køb",
    "intro.header": "Om spillet",
    "intro.description1": "Moneymaker er et unikt spil fuld af udfordringer, der viser, hvordan det finansielle system fungerer og influerer på vores handlinger. Det er både underholdende og seriøs forretning. I Money Maker spiller du bankdirektør i Amsterdam under byens storhedstid. Dit mål er at blive den rigeste bank, hvilket du kan opnå gennem kreditgivning. Du investerer i enhver lukrativ mulighed du ser. Vil du få økonomien til at vokse? Eller forårsage den næste finansielle krise. ",
    "intro.properties.duration_per_player": "15 min pr. spiller",
    "reviews.header": "Anmeldelser",
    "reviews.quotes.mitchel": "Efter at have lært spillet at kende ved jeg meget mere om banksystemet. Jeg kunne helt bestemt godt tænke mig at spillet det igen.",
    "reviews.quotes.wilting": "Meget illustrativt og oplysende spil om vores pengesystem. Et must-have for enhver oplyst borger - uanset uddannelse eller beskæftigelse.",
    "reviews.quotes.sust": "Nu har jeg endelig forstået, at samfundets pengesystem bare er en \"leg\". Dem, der er modige nok til at satse, vinder.",
    "reviews.quotes.mitchel.occupation": "Studerende",
    "reviews.quotes.wilting.occupation": "Bæredygtig entreprenør",
    "reviews.quotes.sust.occupation": "Skuespillerinde",
    "10reasons.header": "10 grunde til at spille Money Maker",
    "10reasons.items.overbid": "Vis dit frygtløse mod ved at overbyde dine venner",
    "10reasons.items.play_bank_feel_banker": "Få indblik i bankdirektørens fristelser ved at være bankdirektør",
    "10reasons.items.buy_property_crash": "Opkøb dine venners virksomheder til spotpris på efter krakket",
    "10reasons.items.speculate": "Spekuler i at påvirke fremtidens priser på tulipaner og kunst. ",
    "10reasons.items.understand_crisis": "Få endelig en god forståelse af årsagerne til en finansiel krise",
    "10reasons.items.imperium": "Opbyg et lukrativt virksomhedsimperium ",
    "10reasons.items.see_bubble": "Se hvordan kreditbobler vokse med dine egne øjne",
    "10reasons.items.see_credit_effect": "Oplev hvordan kredit påvirker økonomien",
    "10reasons.items.crush_enemy_influence_people": "Knus dine konkurrenter og udnyt din stærke position til at holde dem nede",
    "10reasons.items.negotiate_friends": "Udnyt dine forhandlingsevner til at snyde dine modstandere",
    "game_contents.header": "Spillets komponenter",
    "cards": "Kort",
    "in_the_media.header": "Kendt fra..",
    "about_us.header": "Om os",
    "about_us.edition1.description": "Den første version af Money Maker blev produceret i 2016 af link:{{FIREBRUSH}}|http://firebrushstudios.com}} og udviklet af link:{{ONSGELD}}|http://onsgeld.nu}}. Ons Geld er søsterorganisation til det danske Gode Penge, link:{{GODEPENGE}}http://godepenge.dk}} der har til formål at formidle den fundamentale ustabilitet i vores pengesystem. Spillet illustrerer mekanismerne i vores pengesystem, som ellers er svær tilgængelig viden.",
    "about_us.edition2.description": "I 2017 støttede Money Maker Cooperative udviklingen af spillet og i 2018 blev 2. oplag distribueret gennem {{link:{{IMMR}}|http:/internationalmoneyreform.org}}.",
    "newsletter.header": "Bliv opdateret!",
    "newsletter.submit": "Ja!",
    "footer.description": "2. oplag af Money Maker er netop i trykken. Det kan tage et par uger før spillet kan leveres. Der er ansøgt om rettighederne til \"Board Game Money Maker\" hos Ministry of Economic Affairs (the Office for Intellectual Property) Rettighederne er givet til Cooperative Money Maker U.A is registered under number 102543. KVK: 69719756. Holland\nSite design by Luuk de Waal Malefijt, Stichting Ons Geld. © 2018 ",
    "menus.primary.intro": "Spillet",
    "menus.primary.reviews": "Anmeldelser",
    "menus.primary.10reasons": "10 grunde",
    "menus.primary.game_contents": "Spillets indhold",
    "menus.primary.contact": "Kontakt",
    "menus.primary.order": "Bestil nu",
    "tab item in game contents section": {
        "board": "Spilleplade"
    },
    "newsletter.description": "Tilmeld dig nyhedsbrevet, hvis du vil følge bestillinger og salg og holde dig opdateret om udgivelse og distribution af 2.udgave!",
    "buy_button": "Bestil nu!",
    "game_contents.description": "Spillet består af:\n\nBankbokse (for at holde dine værdigenstande hemmelige, så du kan overraske dine modstandere), mønter, kreditbrikker, varer, kort med investeringsmuligheder, Chancekort, symbol- og kreditterninger, spillebræt samt spilleregler. \n\n\nBankerne har en begrænset mængde penge men en uendelig mængde kredit til deres rådighed. I spillet er der to \"markeder\" vist med små farvede træblokke. Det ene symboliserer forbrugsgoder (grøn), den andet produktionsgoder (rød)  ",
    "intro.description2": "Money Maker er en blanding af settlers, Matador og Poker, men i modsætning til Matador, er hver spiller en bank!\n\nSpillets mål er at slutte som den rigeste bank; det vil sige, den bank, der har flest penge eller mindst gæld. Mon dine investeringer får økonomien til at vokse, eller bliver din bank årsag til den næste finansielle krise?",
    "game_mechanics.header": "Spillets idé",
    "game_mechanics.intro": "Hver spiller er en privat bank. Målet er at blive den rigeste bank i Amsterdam. Målet nås ved at tjene så mange penge som muligt, og heldigvis har du uendelig meget kredit, du kan investere!",
    "game_mechanics.description": "Sådan spilles spillet:",
    "game_mechanics.outro": "Men vær forsigtig, for jo mere kredit, der anvendes, jo højere bliver inflationen, hvilket for priserne til at svinge voldsomt. Du får måske ikke det store udbytte, som du havde regnet med.",
    "game_mechanics.step1": "Overbyd dine medspillere for at få de mest værdifulde virksomheder.",
    "game_mechanics.step2": "Den højestbydende kan investere i virksomheden ved at bruge sin kredit.",
    "game_mechanics.step3": "Du modtager afkastet fra de virksomheder, du investerede i, idet du modtager  de vare virksomheden producerer.",
    "game_mechanics.step4": "Sælg varerne på markedet, tjen penge og lav profit - forhåbentlig!",
    "game_impressions.header": "Spillepladens opbygning",
    "game_impressions.description": "Pladen repræsenterer byen Amsterdam med dens kanaler. Byen visualiserer hvordan kreditten/pengene flyder igennem i økonomien, samtidig viser den på en  legende måde bankens balance. Kanalblokkene med huse repræsenterer kreditværdighed udefra og ind. Spillerne starter i den ydre ring. Når det lykkes en bank at betale sin gæld, opgraderes den til en højere kreditværdighed, hvor den kan tage større risiko.  ",
    "buying.header": "Køb Money Maker",
    "landing.intro": "Spillet hvor DU tjener pengene!",
    "menus.secondary.business": "Workshops",
    "menus.secondary.about": "Om os",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Kontakt",
    "page.about.intro": "Money Maker er et lærerigt spil om penge, kredit og banker. Den 1. udgave blev udgivet i 2016 som resultat af et samarbejde mellem Firebrush Studio´s og Stichting Ons Geld Gode Penges søsterorganisation i Holland.",
    "game_impressions.thumb_headers.overview": "Overblik over spillepladen",
    "game_impressions.thumb_headers.setup": "Opsætning af spillet",
    "game_impressions.thumb_headers.perspective": "Spillerens perspektiv",
    "meta.page-home.title": "Money Maker - Et spil om banker",
    "meta.page-home.description": "Money Maker er det eneste brætspil, hvor DU SKABER pengene! Hver spiller er en privat bank. Brug din uendelige muligheder for at investere, producere varer og tjene penge - men pas på måske igangsætter du den næste finansielle krise."
}