{
    "landing.description": "The game where YOU are the bank! Issue credit, use it as if it is money, steer the economy! In a trading town during the Golden Age it is your job to push Fractional Reserve Banking to its limits.",
    "landing.order_button": "Pre-order ($1€)",
    "intro.header": "Have you always... wanted to be a banker? To extend credit? To be essential for an economy? This is your chance!",
    "intro.description1": "In Money Maker you play a bank in a Merchant town in the Golden Age. Your goal is to become the richest bank... or to be the sole survivor. Credit is your business! You earn money by extending credit to companies, families or whatever lucrative opportunity you see.\n\nWill your investment grow the economy? Or will you cause the next financial crisis because you extended more money than can be repaid?",
    "intro.properties.duration_per_player": "15min/player",
    "reviews.header": "References",
    "reviews.quotes.mitchel": "Because I played this game I now know more about the Bank. I definitely want to play it again!",
    "reviews.quotes.wilting": "Very addictive and educational about \"our\" money system. A must-have for every citizen, irrespective your status",
    "reviews.quotes.sust": "I finally understood that the whole system I live in is just a game. The ones brave enough to gamble will be the ones that win...",
    "reviews.quotes.mitchel.occupation": "Student",
    "reviews.quotes.wilting.occupation": "Sustainable entrepeneur",
    "reviews.quotes.sust.occupation": "Actrice",
    "10reasons.header": "10 Reasons for Money Maker",
    "10reasons.items.overbid": "Show that you got more guts by fearlessly overbidding your friends",
    "10reasons.items.play_bank_feel_banker": "Play the bank and experience the temptation of the banker",
    "10reasons.items.buy_property_crash": "Buy your friends' properties on the dime after the crash",
    "10reasons.items.speculate": "Speculate on inflating prices of tulips and art",
    "10reasons.items.understand_crisis": "Finally understand the causes of financial crises",
    "10reasons.items.imperium": "Build a lucrative empire of enterprise",
    "10reasons.items.see_bubble": "See credit bubbles grow with your own eyes",
    "10reasons.items.see_credit_effect": "Experience the impact credit on the economy",
    "10reasons.items.crush_enemy_influence_people": "Crush your competition by making the people dance to your tune",
    "10reasons.items.negotiate_friends": "Rip-off your friends in a negotation",
    "game_contents.header": "Game components",
    "cards": "Cards",
    "in_the_media.header": "Known from...",
    "about_us.header": "About us",
    "about_us.edition1.description": "The first version of Money Maker was developed in 2016 by {{link:{{FIREBRUSH}}|http://firebrushstudios.com}} and directed by {{link:{{ONSGELD}}|http://onsgeld.nu}}. {{ONSGELD}} has the goal of explaining the public how today's monetary system is fundamentally instable. After years of troubles trying to explain it, it was decided to try using the medium of play. ",
    "about_us.edition2.description": "In 2017, de development of Money Maker was brought under the flag of the Money Maker Cooperative. In 2018 the second edition was distributed through the {{link:{{IMMR}}|http:/internationalmoneyreform.org}}. ",
    "newsletter.header": "Stay up to date!",
    "newsletter.submit": "Yes!",
    "footer.description": "The concept concerning \"Board Game Money Maker\" has been filed with the Ministry of Economic Affairs (the Office for Intellectual Property) and Cooperative Money Maker U.A is registered under number 102543. KVK: 69719756.\nSite design by Luuk de Waal Malefijt, Stichting Ons Geld. © 2018",
    "menus.primary.intro": "The Game",
    "menus.primary.reviews": "Reviews",
    "menus.primary.10reasons": "10 Reasons",
    "menus.primary.game_contents": "Game contents",
    "menus.primary.contact": "Contact",
    "menus.primary.order": "Pre-order NOW",
    "tab item in game contents section": {
        "board": "Game board"
    },
    "newsletter.description": "Subscribe to the newsletter to follow the ins and outs of the game and to stay updated about the progress of the production and distribution of the 2nd edition!",
    "buy_button": "Buy now",
    "game_contents.description": "There game is made up of:\n\nbank vaults (to keep your belongings secret and create an element of surprise), money coins, credit pieces, goods & markets, cards with investment opportunities, \"chance\" cards, regular and special dice, the game board, international manual & lore book.\n\nPlayer's banks have a limited supply of money at their disposal and an unlimited amount of credit. The game contains two \"markets\" filled with wooden blocks. One for consumption goods (green) and one for production goods (red).",
    "intro.description2": "Money Maker is a combination of Catan, Monopoly and Poker. As opposed to Monopoly, where the bank is a side actor, in Money Maker every player is a commercial bank! The goal of the game is to end up as the richest bank, meaning the bank with the most money, or the one least indebted (lowest negative score). Will your investments grow the economy? Or will the next financial crisis start at your bank?",
    "game_mechanics.header": "How the game works",
    "game_mechanics.intro": "Every player is a commercial bank. It is your goal to end up as the richest bank of Amsterdam. You do this by earning as much money as you can. Luckily, you have an endless supply of credit to invest!",
    "game_mechanics.description": "The game works like this:",
    "game_mechanics.outro": "But be careful! The more credit is introduced into the economy, the more inflation will rise, causing fluctuating prices. You might not get the return you were counting on...",
    "game_mechanics.step1": "Bid against your friends to acquire valuable companies.",
    "game_mechanics.step2": "The highest bidder is allowed to invest in the company using their bank credit.",
    "game_mechanics.step3": "Using the companies you invested in, produce consumption or production goods.",
    "game_mechanics.step4": "Sell the goods to the markets, earn money, and hopefully make a profit!",
    "game_impressions.header": "Game impressions",
    "game_impressions.description": "The board represents the city of Amsterdam with its moats. The city visualizes the flow of credit through an economy as well as functions as a playful balance sheet. The moats from the outside in represent credit ratings. Every player starts in the outer ring. When banks successfully pay off their credit, they may upgrade to higher credit rating levels where they can take larger risks!",
    "buying.header": "Get Money Maker now!"
}