{
    "landing.description": "Money Maker is a fun board game about creating money, debt and credit set in 16th century Amsterdam, the Golden Age of the Netherlands. ",
    "landing.order_button": "Buy Now ($1€)",
    "intro.header": "What is Money Maker about?",
    "intro.description1": "Money Maker is a fun and serious game that demonstrates the effects of the money system on our economy and behaviours. The game is set in the 17th century - the Golden Age of both the financial system and the Dutch economy. ",
    "intro.properties.duration_per_player": "15min/player",
    "reviews.header": "References",
    "reviews.quotes.mitchel": "Because I played this game I now know more about the Bank. I definitely want to play it again!",
    "reviews.quotes.wilting": "Very addictive and educational about \"our\" money system. A must-have for every citizen, irrespective your status",
    "reviews.quotes.sust": "I finally understood that the whole system I live in is just a game. The ones brave enough to gamble will be the ones that win...",
    "reviews.quotes.mitchel.occupation": "Student",
    "reviews.quotes.wilting.occupation": "Sustainable entrepeneur",
    "reviews.quotes.sust.occupation": "Actrice",
    "10reasons.header": "10 Reasons for Money Maker",
    "10reasons.items.overbid": "Show that you have more guts by fearlessly overbidding your friends",
    "10reasons.items.play_bank_feel_banker": "Play the bank and experience the temptation of the banker",
    "10reasons.items.buy_property_crash": "Buy your friends' properties on the dime after the crash",
    "10reasons.items.speculate": "Speculate on inflating prices of tulips and art",
    "10reasons.items.understand_crisis": "Finally understand the cause of financial crises",
    "10reasons.items.imperium": "Build a lucrative empire of enterprises",
    "10reasons.items.see_bubble": "See credit bubbles grow with your own eyes",
    "10reasons.items.see_credit_effect": "Experience the impact of credit on the economy",
    "10reasons.items.crush_enemy_influence_people": "Crush your competition by making the people dance to your tune",
    "10reasons.items.negotiate_friends": "Rip-off your friends in a negotation",
    "game_contents.header": "Game components",
    "cards": "Cards",
    "in_the_media.header": "Known from...",
    "about_us.header": "About us",
    "about_us.edition1.description": "The first version of Money Maker was developed in 2016 by [http://firebrushstudios.com](Firebrush Studios) and directed by [foundation Ons Geld](http://onsgeld.nu). {{ONSGELD}} has the goal of explaining the public how today's monetary system is fundamentally instable. After years of troubles trying to explain it, it was decided to try using the medium of play. ",
    "about_us.edition2.description": "In 2017, de development of Money Maker was brought under the flag of the Money Maker Cooperative. In 2018 the second edition was distributed through the [International Movement for Monetary Reform](http:/internationalmoneyreform.org). ",
    "newsletter.header": "Stay up to date!",
    "newsletter.submit": "Yes!",
    "footer.description": "\"Board Game Money Maker\" has been filed with the Ministry of Economic Affairs (the Office for Intellectual Property). Cooperative Money Maker U.A is registered under number 102543. KVK: 69719756.Site design by Luuk de Waal Malefijt, Stichting Ons Geld. © 2019",
    "menus.primary.intro": "The Game",
    "menus.primary.reviews": "Reviews",
    "menus.primary.10reasons": "10 Reasons",
    "menus.primary.game_contents": "Game contents",
    "menus.primary.contact": "Contact",
    "menus.primary.order": "Buy NOW",
    "tab item in game contents section": {
        "board": "Game board"
    },
    "newsletter.description": "Subscribe to the newsletter to follow the ins and outs of the game and to stay updated about the progress of the production and distribution of the 2nd edition!",
    "buy_button": "Buy now!",
    "game_contents.description": "The game is made up of:\n\nbank vaults (to keep your belongings secret and create an element of surprise), money coins, credit pieces, goods & markets, cards with investment opportunities, \"chance\" cards, regular and special dice, the game board, international manual & lore book.\n\nPlayer's banks have a limited supply of money at their disposal and an unlimited amount of credit. The game contains two \"markets\" filled with wooden blocks. One for consumption goods (green) and one for production goods (red).",
    "intro.description2": "Money Maker is **a combination of Catan, Monopoly and Poker**. As opposed to Monopoly, in Money Maker **_every_ player is a commercial bank**! ",
    "game_mechanics.header": "How you play Money Maker",
    "game_mechanics.intro": "Every player is a commercial bank. It is your goal to end up as the richest bank of Amsterdam. You do this by earning as much money as you can. Luckily, you have an endless supply of credit to invest!",
    "game_mechanics.description": "The game works like this:",
    "game_mechanics.outro": "But be careful! The more credit is introduced into the economy, the more inflation will rise, causing fluctuating prices. You might not get the return you were counting on and cause a financial crisis...",
    "game_mechanics.step1": "Bid against your friends to acquire valuable companies.",
    "game_mechanics.step2": "The highest bidder is allowed to invest in the company using their bank credit.",
    "game_mechanics.step3": "Using the companies you invested in, produce consumption or production goods.",
    "game_mechanics.step4": "Sell the goods to the markets, earn money, and hopefully make a profit!",
    "game_impressions.header": "Game impressions",
    "game_impressions.description": "The board represents the city of Amsterdam with its canals. The city visualizes the flow of credit through an economy as well as functions as a playful balance sheet. The canal blocks of house represent credit ratings from the outside in. Every player starts in the outer ring. When banks successfully pay off their credit, they may upgrade to higher credit rating levels where they can take larger risks!",
    "buying.header": "Get Money Maker now!",
    "landing.intro": "Will you uncover the secret of the goldsmith?",
    "menus.secondary.business": "Workshops",
    "menus.secondary.about": "About us",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Contact",
    "page.about.intro": "Money Maker is an educational board game about money, credit and banks. The first edition was published in 2016 as product from a cooperation between Firebrush Studio's and Stichting Ons Geld",
    "game_impressions.thumb_headers.overview": "Board overview",
    "game_impressions.thumb_headers.setup": "Game set up",
    "game_impressions.thumb_headers.perspective": "Player perspective",
    "meta.page-home.title": "Money Maker - Play the Bank",
    "meta.page-home.description": "Money Maker is the only board game where YOU create the money! Every player is a commercial bank. Use your infinite supply of credit to invest, produce goods, and earn money. Be careful not to create the next financial crisis!",
    "landing.cta": "Want to understand the Financial Crisis? Play Money Maker!",
    "intro.description3": "Players from 11 years and up enjoyed Money Maker. Afterwards, 85% of players understand money, credit, debt, basic economics and have a context in which to place societal affairs.",
    "testimonials.header": "People who loved creating money",
    "testimonials.1.quote": "It's **one of the best games me and my friends have ever played**. You guys re-created \"Settlers of Catan\" but with a more sophisticated mechanism and dedicated explanation of our monetary system.",
    "testimonials.1.person.name": "Kevin (25)",
    "testimonials.1.person.occupation": "Physicist",
    "testimonials.2.quote": "Playing the game was an **entirely new experience** to me. I find the monetary system confusing and cluttered. The game gave me an insight in the mechanics of the monetary system in a fun and joyful way.",
    "testimonials.2.person.name": "Cecilia (27)",
    "testimonials.2.person.occupation": "Chemist",
    "testimonials.3.quote": "Through this game **I finally understood that the system I live in is just a game** and the ones brave enough to gamble, will be the ones that win... After playing I see through the banking system.",
    "testimonials.3.person.name": "Helene (27)",
    "testimonials.3.person.occupation": "Teacher",
    "manuals.header": "Manuals",
    "manuals.description": "There are two manuals: The Beginner's game version and the full version. You can download them from here in the four languages: Danish, Dutch, English and German ",
    "intro.description2b": "Goal of the game: end up as the bank with the most money or the least debt, using endless credit.",
    "video-testimonials.header": "Money Maker explains hidden societal fundamentals",
    "video-testimonials.header1": "What the largest Dutch monetary reform movement says about Money Maker",
    "video-testimonials.header2": "What playing Money Maker teaches you about the financial system",
    "video-testimonials.header3": "What Money Maker shows you about a financial crisis",
    "game_impressions.description.a": "The board represents the city of Amsterdam with its canals. The city visualizes the flow of credit through an economy as well as functions as a playful balance sheet. ",
    "game_impressions.description.b": "The canals from the outside in represent credit ratings. Every player starts in the outer ring. When banks successfully pay off their credit, they may upgrade to higher credit rating levels where they can take larger risks!",
    "tagline of the game": {
        "landing.tagline": "Will you discover\nthe Secret of the Goldsmith?"
    },
    "Coming soon to a crowdfunding platform near you": {
        "landing.coming-soon": "Coming Soon to a crowdfunding platform near you..."
    },
    "let me know when button": {
        "button.subscribe": "Keep me updated!"
    },
    "button.let-me-know-when": "Let me know when!"
}