{
    "landing.description": "Le jeu où VOUS êtes la banque! Créez votre crédit, utilisez-le comme si c'était de l'argent, et dirigez ainsi l'économie! Dans le cadre d'une ville de commerce dans l'âge d'or, votre tâche est de trouver la limite ultime du fractionnement bancaire ",
    "landing.order_button": "Pré-Commande ($1€)",
    "intro.header": "Avez-vous toujours voulu être banquier? et prêter de l'argent? Etre à l' issue de notre économie? Maintenant c'est votre chance!",
    "intro.description1": "Dans Money Maker vous jouez une banque dans le cadre d'une ville de commerce dans l'âge d'or. Votre but est de devenir la banque la plus riche ... ou être le seul survivant. Vous gagnez de l'argent en fournissant des crédits aux entreprises, aux familles et à d'autres acteurs potentiellement lucratifs. Votre investissement fera-t-il croître l'économie? Ou, la crise commencera-t-elle par vous parce que vous aviez plus prêté que ce que vous n'aviez en caisse et en argent?",
    "intro.properties.duration_per_player": "15min/joueur",
    "reviews.header": "Les Avis ",
    "reviews.quotes.mitchel": "Grâce à ce jeu, j'en sais maintenant beaucoup plus sur la banque et son fonctionnement. Je voudrais absolument jouer à nouveau!",
    "reviews.quotes.wilting": "Ce jeu est très prenant et très éducatif à propos de notre système monétaire. Un «must» à tout prix pour tous les citoyens.",
    "reviews.quotes.sust": "J'ai maintenant finalement compris que le système dans lequel je vis est juste un jeu. Ceux qui auront le courage de spéculer et de prendre des risques seront ceux qui gagneront.",
    "reviews.quotes.mitchel.occupation": "Ecolier ",
    "reviews.quotes.wilting.occupation": "Entrepreneur durable",
    "reviews.quotes.sust.occupation": "Actrice ",
    "10reasons.header": "10 raisons pour Money Maker ",
    "10reasons.items.overbid": "Montrez vous plus audacieux que vos amis et surprenez les en les surpassant avec vos offres ",
    "10reasons.items.play_bank_feel_banker": "Jouez la Banque et sentez la tentation du banquier ",
    "10reasons.items.buy_property_crash": "Achetez les biens de vos amis pour des cacahuètes après le crash ",
    "10reasons.items.speculate": "Spéculez avec surévaluations de tulipes et oeuvres d'art ",
    "10reasons.items.understand_crisis": "Comprenez finalement la cause de nos crises financières ",
    "10reasons.items.imperium": "Construisez votre empire lucratif d'entreprises ",
    "10reasons.items.see_bubble": "Avec vos propres yeux vous verrez la création de notre bulle de credit ",
    "10reasons.items.see_credit_effect": "Voyez comment le crédit influence notre économie  ",
    "10reasons.items.crush_enemy_influence_people": "Renforcez votre concurrence en manipulant le terrain du peuple ",
    "10reasons.items.negotiate_friends": "Jouez un tour à vos amis dans une négociation ",
    "game_contents.header": "Contenu du jeu",
    "cards": "les cartes ",
    "in_the_media.header": "Connu de .....",
    "about_us.header": "A propos de nous ",
    "about_us.edition1.description": "Initiée par \"Stichting Ons Geld\", la première version de Money Maker a été développée en 2016 par \"Firebrush Studios ayant comme but de mieux faire comprendre au public que le système monétaire actuel est instable. Après des années d'expérience dans la matiere, il a été décidé de mettre l'analyse ce de problème sous forme de jeu. La coopération avec Firebrush s'est avérée cruciale et n'aurait jamais été possible sans eux.",
    "about_us.edition2.description": "En 2017, le développement du jeu Money Maker a été intégré à la cooperation Money Maker. En 2018, la deuxième édition a été produite et distribuée par {{http: /internationalmoneyreform.org}}. Firebrush dirige maintenant ce développement au sein de la coopérative.",
    "newsletter.header": "Restez à jour!",
    "newsletter.submit": "Oui!",
    "footer.description": "Le concept du jeu  '\" Money Maker\" a été déposé auprès du Ministère de l'Economie\n(Office de la propriété intellectuelle) et est inscrit sous le numero 102543. KVK: 69719756\nDesign du site par Luuk de Waal Malefijt, Stichting Ons Geld. © 2018",
    "menus.primary.intro": "Le Jeu ",
    "menus.primary.reviews": "Les Avis ",
    "menus.primary.10reasons": "Les 10 raisons ",
    "menus.primary.game_contents": "Contenu du jeu ",
    "menus.primary.contact": "Contact ",
    "menus.primary.order": "Pré-commande MAINTENANT",
    "tab item in game contents section": {
        "board": "tableau "
    },
    "newsletter.description": "Inscrivez-vous à la newsletter pour rester informé sur la production et les ventes de la deuxième édition",
    "buy_button": "Achetez maintenant ",
    "game_contents.description": "The game is made up of:\n\nbank vaults (to keep your belongings secret and create an element of surprise), money coins, credit pieces, goods & markets, cards with investment opportunities, \"chance\" cards, regular and special dice, the game board, international manual & lore book.\n\nPlayer's banks have a limited supply of money at their disposal and an unlimited amount of credit. The game contains two \"markets\" filled with wooden blocks. One for consumption goods (green) and one for production goods (red).",
    "intro.description2": "Money Maker is a combination of Catan, Monopoly and Poker. As opposed to Monopoly, in Money Maker every player is a bank!  \n\nThe goal of the game is to end up as the richest bank, meaning the bank with the most money, or the one least indebted (lowest negative score). Will your investments grow the economy? Or will the next financial crisis start at your bank?",
    "game_mechanics.header": "How the game works",
    "game_mechanics.intro": "Every player is a commercial bank. It is your goal to end up as the richest bank of Amsterdam. You do this by earning as much money as you can. Luckily, you have an endless supply of credit to invest!",
    "game_mechanics.description": "The game works like this:",
    "game_mechanics.outro": "But be careful! The more credit is introduced into the economy, the more inflation will rise, causing fluctuating prices. You might not get the return you were counting on...",
    "game_mechanics.step1": "Bid against your friends to acquire valuable companies.",
    "game_mechanics.step2": "The highest bidder is allowed to invest in the company using their bank credit.",
    "game_mechanics.step3": "Using the companies you invested in, produce consumption or production goods.",
    "game_mechanics.step4": "Sell the goods to the markets, earn money, and hopefully make a profit!",
    "game_impressions.header": "Game impressions",
    "game_impressions.description": "The board represents the city of Amsterdam with its canals. The city visualizes the flow of credit through an economy as well as functions as a playful balance sheet. The canal blocks of house represent credit ratings from the outside in. Every player starts in the outer ring. When banks successfully pay off their credit, they may upgrade to higher credit rating levels where they can take larger risks!",
    "buying.header": "Get Money Maker!",
    "landing.intro": "The game where YOU make the money!",
    "menus.secondary.business": "For companies",
    "menus.secondary.about": "About us",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Contact",
    "page.about.intro": "Money Maker is an educational board game about money, credit and banks. The first edition has been published in 2016 as product from a cooperation between Firebrush Studio's and Stichting Ons Geld",
    "game_impressions.thumb_headers.overview": "Board overview",
    "game_impressions.thumb_headers.setup": "Game set up",
    "game_impressions.thumb_headers.perspective": "Player perspective"
}