{
    "landing.description": "Avez-vous toujours voulu être banquier? et prêter de l'argent? Etre à l' issue de notre économie? Maintenant c'est votre chance! \nCréez votre crédit, utilisez-le comme si c'était de l'argent, et dirigez ainsi l'économie! Dans le cadre d'une ville de commerce dans l'âge d'or, votre tâche est de trouver la limite ultime du fractionnement bancaire ",
    "landing.order_button": "Commande($1€)",
    "intro.header": "Avez-vous toujours voulu être banquier? et prêter de l'argent? Etre à l' issue de notre économie? Maintenant c'est votre chance!",
    "intro.description1": "Dans Money Maker vous jouez une banque dans le cadre d'une ville de commerce dans l'âge d'or. Votre but est de devenir la banque la plus riche ou être le seul survivant. Vous gagnez de l'argent en fournissant des crédits aux entreprises, aux familles et à d'autres acteurs potentiellement lucratifs. Votre investissement fera-t-il croître l'économie? Ou, la crise commencera-t-elle par vous parce que vous aviez plus prêté que ce que vous n'aviez en caisse et en argent?",
    "intro.properties.duration_per_player": "15min/joueur",
    "reviews.header": "Les Avis ",
    "reviews.quotes.mitchel": "Grâce à ce jeu, j'en sais maintenant beaucoup plus sur la banque et son fonctionnement. Je voudrais absolument jouer à nouveau!",
    "reviews.quotes.wilting": "Ce jeu est très prenant et très éducatif à propos de notre système monétaire. Un «must» à tout prix pour tous les citoyens.",
    "reviews.quotes.sust": "J'ai maintenant finalement compris que le système dans lequel je vis est juste un jeu. Ceux qui auront le courage de spéculer et de prendre des risques seront ceux qui gagneront.",
    "reviews.quotes.mitchel.occupation": "Ecolier ",
    "reviews.quotes.wilting.occupation": "Entrepreneur durable",
    "reviews.quotes.sust.occupation": "Actrice ",
    "10reasons.header": "10 raisons pour Money Maker ",
    "10reasons.items.overbid": "Montrez vous plus audacieux que vos amis et surprenez les en les surpassant avec vos offres ",
    "10reasons.items.play_bank_feel_banker": "Jouez la Banque et sentez la tentation du banquier ",
    "10reasons.items.buy_property_crash": "Achetez les biens de vos amis pour des cacahuètes après le crash ",
    "10reasons.items.speculate": "Spéculez avec surévaluations de tulipes et oeuvres d'art ",
    "10reasons.items.understand_crisis": "Comprenez finalement la cause de nos crises financières ",
    "10reasons.items.imperium": "Construisez votre empire lucratif d'entreprises ",
    "10reasons.items.see_bubble": "Avec vos propres yeux vous verrez la création de notre bulle de credit ",
    "10reasons.items.see_credit_effect": "Voyez comment le crédit influence notre économie  ",
    "10reasons.items.crush_enemy_influence_people": "Renforcez votre concurrence en manipulant le terrain du peuple ",
    "10reasons.items.negotiate_friends": "Jouez un tour à vos amis dans une négociation ",
    "game_contents.header": "Contenu du jeu",
    "cards": "les cartes ",
    "in_the_media.header": "Connu de .....",
    "about_us.header": "A propos de nous ",
    "about_us.edition1.description": "Initiée par \"Stichting Ons Geld\", la première version de Money Maker a été développée en 2016 par \"Firebrush Studios ayant comme but de mieux faire comprendre au public que le système monétaire actuel est instable. Après des années d'expérience dans la matiere, il a été décidé de mettre l'analyse ce de problème sous forme de jeu. La coopération avec Firebrush s'est avérée cruciale et n'aurait jamais été possible sans eux.",
    "about_us.edition2.description": "En 2017, le développement du jeu Money Maker a été intégré à la cooperation Money Maker. En 2018, la deuxième édition a été produite et distribuée par {{http: /internationalmoneyreform.org}}. Firebrush dirige maintenant ce développement au sein de la coopérative.",
    "newsletter.header": "Restez à jour!",
    "newsletter.submit": "Oui!",
    "footer.description": "Le concept du jeu  '\" Money Maker\" a été déposé auprès du Ministère de l'Economie\n(Office de la propriété intellectuelle) et est inscrit sous le numero 102543. KVK: 69719756\nDesign du site par Luuk de Waal Malefijt, Stichting Ons Geld. © 2018",
    "menus.primary.intro": "Le Jeu ",
    "menus.primary.reviews": "Les Avis ",
    "menus.primary.10reasons": "Les 10 raisons ",
    "menus.primary.game_contents": "Contenu du jeu ",
    "menus.primary.contact": "Contact ",
    "menus.primary.order": "Pré-commande MAINTENANT",
    "tab item in game contents section": {
        "board": "tableau "
    },
    "newsletter.description": "Inscrivez-vous à la newsletter pour rester informé sur la production et les ventes de la deuxième édition",
    "buy_button": "Achetez maintenant ",
    "game_contents.description": "Le jeu consiste en:\n\ncoffres-forts bancaires (pour garder vos profits secrets), pièces d'argent, crédit, marchandises et échelles de marché, cartes d'entreprise, cartes de chance, dés normaux et spéciaux, le plateau de jeu, un manuel et un livre de contes.\n\nLes banques de joueurs ont une quantité limitée d'argent dans le coffre-fort, mais une quantité infinie de crédit! Le jeu est livré avec deux \"marchés\" remplis de blocs de bois; un pour les biens de consommation (vert), et un pour les biens de production (rouge).",
    "intro.description2": "Money Maker est une combinaison de Catan, Monopoly et Poker. Contrairement à Monopoly, cependant, chaque joueur est la banque. (enfin!)\nLe but du jeu est de devenir le banquier le plus riche ... ou le moins pauvre! Vos investissements vont-ils faire croître l'économie? Ou allez-vous provoquer la prochaine crise financière?",
    "game_mechanics.header": "Comment fonctionne le jeu",
    "game_mechanics.intro": "Chaque joueur est une banque commerciale. C'est votre travail de devenir la banque la plus riche d'Amsterdam! Gagnez autant d'argent que possible. Heureusement, vous avez un crédit illimité pour acheter des entreprises intéressantes!",
    "game_mechanics.description": "Le déroulement du jeu est le suivant:",
    "game_mechanics.outro": "Mais sois prudent! Plus l'économie reçoit de crédits, plus l'inflation et les prix fluctuent! Vos plans peuvent juste être contrecarrés ...",
    "game_mechanics.step1": "Bied op tegen je vrienden om waardevolle bedrijven te verkrijgen.",
    "game_mechanics.step2": "Le plus offrant peut investir dans l'entreprise avec son crédit",
    "game_mechanics.step3": "Faites des biens avec les entreprises dans lesquelles vous avez investi.",
    "game_mechanics.step4": "Vendez les marchandises au bon moment, gagnez de l'argent et devenez riche!",
    "game_impressions.header": "Impressions de jeu",
    "game_impressions.description": "Le plateau de jeu représente les canaux d'Amsterdam. La ville montre où va le crédit bancaire. Les canaux, de l'extérieur, sont les différentes notations de crédit. Chaque joueur commence dans l'anneau extérieur. Lorsque vous remplirez vos promesses avec succès, vous vous rapprocherez du centre et vous pourrez prendre plus de risques!",
    "buying.header": "Obtenez Money Maker à la maison!",
    "landing.intro": "Le jeu où VOUS êtes la banque!",
    "menus.secondary.business": "Ateliers",
    "menus.secondary.about": "A propos de nous",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Contact",
    "page.about.intro": "Money Maker est un jeu de société éducatif sur l'argent, le crédit et les banques. La première édition a été publiée en 2016 en tant que produit d'une collaboration entre Firebrush Studios et Stichting Ons Geld.",
    "game_impressions.thumb_headers.overview": "tableau noir",
    "game_impressions.thumb_headers.setup": "aperçu du jeu",
    "game_impressions.thumb_headers.perspective": "Perspective du joueur",
    "meta.page-home.title": "Money- Maker - Le jeu où VOUS êtes la banque! ",
    "meta.page-home.description": "Money Maker est le seul jeu où vous est le créateur de l'argent! Chaque joueur est une banque commerciale. Utilisez votre stock infini de crédit pour investir, produire des biens et gagner de l'argent. Mais faites attention à ne pas provoquer la prochaine crise financière!"
}