{
    "landing.description": "Heb jij altijd al... Bankier willen zijn? Geld willen uitlenen? Essentieel zijn voor een economie? Dit is je kans!\n\nSchep krediet, gebruik het alsof het geld is, en stuur de economie! In de setting van een handelsstad in de Gouden Eeuw is het jouw taak om de uiterste grens van Fractioneel Bankieren op te zoeken.",
    "landing.order_button": "Pre-order ($1€)",
    "intro.header": "Over het spel",
    "intro.description1": "Money Maker is een uniek spel vol wonder dat je laat zien hoe het geldsysteem werkt en ons gedrag beïnvloedt. Het zit vol lol en serieuze zaken. De setting is het 17e-eeuwse Amsterdam in de Gouden Eeuw. Je speelt een bank in de stad en het is jouw taak de rijkste te worden! Strooi met je krediet en investeer in winstgevende mogelijkheden. Zal jouw investering de economie doen groeien? Of veroorzaak jij de volgende financiële crisis?",
    "intro.properties.duration_per_player": "15min/speler",
    "reviews.header": "Recensies",
    "reviews.quotes.mitchel": "Doordat ik dit spel heb gespeeld weet ik nu ook wat meer over de bank. Ik zou het zeker nog wel een keer willen spelen!",
    "reviews.quotes.wilting": "Erg verslavend en erg educatief over ons geldsysteem. Een 'must' voor iedere burger, waar dan ook.",
    "reviews.quotes.sust": "I finally understood that the whole system I live in is just a game. The ones brave enough to gamble will be the ones that win...",
    "reviews.quotes.mitchel.occupation": "Scholier",
    "reviews.quotes.wilting.occupation": "Duurzaam ondernemer",
    "reviews.quotes.sust.occupation": "Actrice",
    "10reasons.header": "10 Redenen voor Money Maker",
    "10reasons.items.overbid": "LAAT ZIEN DAT JE MEER LEF HEBT DAN JE VRIENDEN DOOR ZE ONBEVREESD TE OVERBIEDEN",
    "10reasons.items.play_bank_feel_banker": "SPEEL EEN BANK EN VOEL DE VERLEIDING VAN DE BANKIER",
    "10reasons.items.buy_property_crash": "KOOP DE EIGENDOMMEN VAN JE VRIENDEN VOOR EEN PRIKKIE NA DE CRASH",
    "10reasons.items.speculate": "SPECULEER OP WAARDESTIJGING VAN TULPEN EN KUNSTSCHATTEN",
    "10reasons.items.understand_crisis": "BEGRIJP EINDELIJK WAT DE OORZAAK IS VAN FINANCIËLE CRISES",
    "10reasons.items.imperium": "BOUW EEN LUCRATIEF IMPERIUM VAN ONDERNEMINGEN",
    "10reasons.items.see_bubble": "ZIE MET EIGEN OGEN EEN KREDIETBUBBEL ONTSTAAN",
    "10reasons.items.see_credit_effect": "ZIE HOE KREDIET DE ECONOMIE BEÏNVLOEDT",
    "10reasons.items.crush_enemy_influence_people": "RICHT JE COMPETITIE TE GRONDE DOOR DE BESPELING VAN HET VOLK",
    "10reasons.items.negotiate_friends": "DRAAI JE VRIENDEN EEN POOT UIT IN EEN ONDERHANDELING",
    "game_contents.header": "Spelcomponenten",
    "cards": "kaarten",
    "in_the_media.header": "Bekend van...",
    "about_us.header": "Over ons",
    "about_us.edition1.description": "De eerste versie van Money Maker is in 2016 door {{link:{{FIREBRUSH}}|http://firebrushstudios.com}} ontwikkeld in opdracht van {{link:{{ONSGELD}}|http://onsgeld.nu}}. {{ONSGELD}} heeft ten doel het publiek uit te leggen dat het tegenwoordige geldsysteem systematisch onstabiel is. Na jaren ervaring met het uitleggen van de materie werd besloten de probleemanalyse in een spelvorm te gieten. De samenwerking met {{FIREBRUSH}} is hiervoor cruciaal gebleken en zou zonder hen nooit mogelijk zijn geweest.",
    "about_us.edition2.description": "In 2017 is de ontwikkeling van Money Maker ondergebracht in de Coöperatie Money Maker. In 2018 werd de tweede editie geproduceerd en via de {{link:{{IMMR}}|http:/internationalmoneyreform.org}} verspreid. {{FIREBRUSH}} leidt tegenwoordig de ontwikkeling binnen de coöperatie.",
    "newsletter.header": "Blijf up-to-date!",
    "newsletter.submit": "Yes!",
    "footer.description": "Het concept betreffende \"Bordspel Money Maker\" is gedeponeerd bij het Ministerie van Economische zaken \n(Bureau voor de Intellectuele Eigendom) en ingeschreven onder nummer 102543. KVK: 69719756.\nSite design by Luuk de Waal Malefijt, Stichting Ons Geld. © 2018",
    "menus.primary.intro": "Het Spel",
    "menus.primary.reviews": "Recensies",
    "menus.primary.10reasons": "10 Redenen",
    "menus.primary.game_contents": "Spelinhoud",
    "menus.primary.contact": "Contact",
    "menus.primary.order": "Pre-Order NU",
    "tab item in game contents section": {
        "board": "bord"
    },
    "newsletter.description": "Schrijf je in voor de nieuwsbrief om op de hoogte te blijven van de productie en verkoop van de tweede editie!",
    "buy_button": "Bestel nu!",
    "game_contents.description": "Het spel bestaat uit:\n\nBankkluizen (om je winsten geheim te houden), geldmunten, kredietstukken, goederen & marktladders, bedrijfskaarten, kanskaarten, normale en speciale dobbelstenen, het spelbord, een handleiding en een verhalenboekje.\n\nDe spelerbanken hebben een gelimiteerde hoeveelheid geld in de kluis, maar een oneindige hoeveelheid krediet! Het spel komt met twee \"markten\" gevuld met houten blokjes; één voor consumptiegoederen (groen), en één voor productiegoederen (rood).",
    "intro.description2": "Money Maker is een combinatie van Catan, Monopoly en Poker. In tegenstelling tot Monopoly is íedere speler echter de bank. (eindelijk!)\nHet doel van het spel is om de rijkste bankier te worden... of de minst arme! Zullen jouw investeringen de economie doen groeien? Of zal jij de volgende financiële crisis veroorzaken?",
    "game_mechanics.header": "Hoe het spel werkt",
    "game_mechanics.intro": "Iedere speler is een commerciële bank. Het is jouw taak om te eindigen als de rijkste bank van Amsterdam! Verdien zo veel mogelijk geld. Gelukkig heb je oneindig krediet om interessante bedrijven mee te kopen!",
    "game_mechanics.description": "Het spelverloop is als volgt:",
    "game_mechanics.outro": "Maar wees voorzichtig! Hoe meer krediet de economie inkomt, des te erger wordt de inflatie en zullen de prijzen schommelen! Je plannen kunnen zomaar gedwarsboomd worden...",
    "game_mechanics.step1": "Bied op tegen je vrienden om waardevolle bedrijven te verkrijgen.",
    "game_mechanics.step2": "De hoogste bieder mag in het bedrijf investeren met diens krediet.",
    "game_mechanics.step3": "Maak goederen met de bedrijven waar je in hebt geïnvesteerd.",
    "game_mechanics.step4": "Verkoop de goederen op het juiste moment, verdien geld, en wordt rijk!",
    "game_impressions.header": "Spelimpressies",
    "game_impressions.description": "Het spelbord vertegenwoordigt de grachten van Amsterdam. De stad laat zien waar het bankkrediet heengaat. De grachten, van buiten naar binnen, zijn de verschillende kredietwaardigheidsniveau's. Iedere speler begint in de buitenste ring. Wanneer je succesvol je beloftes inlost ga je dichter naar het centrum en kan je meer risico nemen!",
    "buying.header": "Haal Money Maker in huis!",
    "landing.intro": "Het spel waar JIJ de bank bent!",
    "menus.secondary.business": "Workshops",
    "menus.secondary.about": "Over ons",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Contact",
    "page.about.intro": "Money Maker is een educationeel bordspel over geld, krediet en banken. De eerste editie is in 2016 gepubliceerd als product van een samenwerking tussen Firebrush Studio's en Stichting Ons Geld.",
    "game_impressions.thumb_headers.overview": "Bordoverzicht",
    "game_impressions.thumb_headers.setup": "Spelopzet",
    "game_impressions.thumb_headers.perspective": "Spelerperspectief",
    "meta.page-home.title": "Money Maker - Waar JIJ de bank (be)speelt!",
    "meta.page-home.description": "Money Maker is het enige bordspel waar JIJ het geld maakt! Elke speler is een commerciële bank. Gebruik je oneindige voorraad krediet om te investeren, goederen te produceren, en geld te verdienen. Maar pas op dat jij niet de volgende financiële crisis veroorzaakt!"
}