{
    "landing.description": "Har du alltid velat vara... bankir? Vill du låna ut pengar? Klarar du att styra ekonomin? Det här är din chans!\n\nSkapa kredit, använd det som pengar och led ekonomin! I en stor handelsstad på 1700-talet är det ditt jobb att leta efter den ultimata gränsen för bankers kreditskapande.",
    "landing.order_button": "För-order (€1)",
    "intro.header": "Om spelet",
    "intro.description1": "Money Maker är ett unikt spel fullt av överaskningar som visar dig hur pengasystemet fungerar och påverkar vårt beteende. Det är fullt av roliga och seriösa affärer. Platsen är 1700-talets Amsterdam i det som kallats Gyllene Perioden. Du spelar en bank i staden och ditt jobb är att bli den rikaste! Använd din kredit och investera i lönsamma affärer. Kommer din investering att ge tillväxt i ekonomin? Eller orsakar du den kommande finanskrisen?",
    "intro.properties.duration_per_player": "15min/spelare",
    "reviews.header": "Recensioner",
    "reviews.quotes.mitchel": "Efter att ha spelat det här spelet vet jag nu mer om hur banker gör. Jag skulle definitivt vilja spela det igen!",
    "reviews.quotes.wilting": "Mycket beroendeframkallande och mycket pedagogiskt om vårt pengasystem. Ett \"måste\" för varje medborgare, var som helst.",
    "reviews.quotes.sust": "I finally understood that the whole system I live in is just a game. The ones brave enough to gamble will be the ones that win...",
    "reviews.quotes.mitchel.occupation": "Student",
    "reviews.quotes.wilting.occupation": "Hållbar företagare",
    "reviews.quotes.sust.occupation": "Skådespelare",
    "10reasons.header": "10 anledningar att spela Money Maker",
    "10reasons.items.overbid": "LÅTER DIG SE OM DU FÖRSTÅR BÄTTRE ÄN DINA VÄNNER GENOM ATT ÖVERLEVA DEM I SPELET",
    "10reasons.items.play_bank_feel_banker": "SPELA BANKIR OCH KÄNN BANKIRENS FRESTELSE",
    "10reasons.items.buy_property_crash": "KÖP DINA VÄNNERS TILLGÅNGAR FÖR EN SPOTTSTYVER EFTER KRASCHEN",
    "10reasons.items.speculate": "SPEKULERA I VÄRDESTEGRING AV TULPANER OCH KONSTSKATTER",
    "10reasons.items.understand_crisis": "FÖRSTÅ SLUTLIGEN VAD SOM ORSAKAR FINANSIELLA KRISER",
    "10reasons.items.imperium": "BYGG ETT LUKRATIVT IMPERIUM AV FÖRETAG",
    "10reasons.items.see_bubble": "SE MED EGNA ÖGON HUR EN KREDITBUBBLA BRISTER",
    "10reasons.items.see_credit_effect": "SE HUR KREDITER PÅVERKAR EKONOMIN",
    "10reasons.items.crush_enemy_influence_people": "KROSSA KONKURRENTERNA MED KUNDERNAS HJÄLP",
    "10reasons.items.negotiate_friends": "GE VÄNNERNA EN HJÄLPANDE HAND I EN FÖRHANDLING",
    "game_contents.header": "Spelkomponenter",
    "cards": "Kort",
    "in_the_media.header": "Känd från ...",
    "about_us.header": "Om oss",
    "about_us.edition1.description": "\nDen första versionen av Money Maker utvecklades av {{link: {{FIREBRUSH}} | http: //firebrushstudios.com}} på uppdrag av {{link: {{ONSGELD}} | http: //onsgeld.nu }}. {{ONSGELD}} har som syfte att informera allmänheten om hur det nuvarande pengasystemet är systemiskt instabilt. Efter många års erfarenhet av att förklara saken beslutades att sätta problemanalysen i en spelform. Samarbetet med {{FIREBRUSH}} har visat sig vara avgörande och detta spel skulle aldrig ha varit möjligt utan dem.",
    "about_us.edition2.description": "\n2017 överfördes utvecklingen av Money Maker till Coöperatie Money Maker. År 2018 producerades och distribuerades den andra upplagan via {{link: {{IMMR}} | http: /internationalmoneyreform.org}}. {{FIREBRUSH}} leder nu utvecklingen inom kooperativet.",
    "newsletter.header": "Håll dig uppdaterad!",
    "newsletter.submit": "Yes!",
    "footer.description": "\nAndra upplagan av Money Maker är för närvarande i produktion. Det kan ta flera veckor för beställningar som ska levereras. Konceptet \"Board Game Money Maker\" har lämnats in till Ekonomiministeriet (Office for Intellectual Property) och registrerats under nummer 102543. KVK: 69719756.\nWebbdesign av Luuk de Waal Malefijt, Stichting Ons Geld. © 2018",
    "menus.primary.intro": "Spelet",
    "menus.primary.reviews": "Recensioner",
    "menus.primary.10reasons": "10 anledningar",
    "menus.primary.game_contents": "Spelinnehåll",
    "menus.primary.contact": "Kontakt",
    "menus.primary.order": "Förbeställ NU",
    "tab item in game contents section": {
        "board": "Spelplan"
    },
    "newsletter.description": "Anmäl dig till nyhetsbrevet för att hålla dig informerad om produktion och försäljning av andra utgåvan!",
    "buy_button": "Beställ nu!",
    "game_contents.description": "\nSpelet består av:\n\nBankens kassaskåp (för att hålla dina vinster hemliga), pengar (mynt), kredit, varor och marknadsstegar, företagskort, chanskort, normal och speciell tärning, spelbrädet, en manual och en storybook.\n\nSpelarna (bankerna) har en begränsad summa pengar i kassan, men en oändlig kredit! Spelet kommer med två \"marknader\" fyllda med träblock; en för konsumtionsvaror (grön) och en för produktionsvaror (röd).",
    "intro.description2": "Money Maker är en kombination av Catan, Monopol och Poker. I motsats till Monopol är dock varje spelare bank. (Äntligen!)\nMålet med spelet är att bli den rikaste bankiren ... eller den minst fattiga! Kommer dina investeringar att öka ekonomin? Eller kommer du att orsaka nästa finanskris?",
    "game_mechanics.header": "Hur spelet fungerar",
    "game_mechanics.intro": "Varje spelare är en kommersiell bank. Det är ditt jobb att bli den rikaste banken i Amsterdam! Tjäna så mycket pengar som möjligt. Lyckligtvis har du obegränsad kredit för att köpa intressanta företag!",
    "game_mechanics.description": "Spelflödet är enligt följande:",
    "game_mechanics.outro": "Men var försiktig! Ju mer kredit som ges ut i ekonomin desto mer kommer inflationen och priserna att fluktuera! Dina planer kan lätt gå i stöpet ...",
    "game_mechanics.step1": "\nBjud mot dina vänner för att få köpa värdefulla företag.",
    "game_mechanics.step2": "Högstbjudande kan köpa företaget med sin kredit.",
    "game_mechanics.step3": "Producera varor med de företag du har investerat i.",
    "game_mechanics.step4": "Sälj varan vid rätt tidpunkt, tjäna pengar och bli rik!",
    "game_impressions.header": "Spelintryck",
    "game_impressions.description": "Spelbrädet representerar kanalerna i Amsterdam. Kanalerna visar bankens kreditvärdering. Kanalerna, från utsidan inåt, är de olika kreditbetygen. Varje spelare börjar i ytterringen. När du framgångsrikt uppfyller dina kontrakt kommer du att flytta dig mot centrum och du kan ta fler risker!",
    "buying.header": "Köp hem Money Maker!",
    "landing.intro": "Spelet där du är banken!",
    "menus.secondary.business": "Workshops",
    "menus.secondary.about": "Om oss",
    "menus.secondary.blog": "Blog",
    "menus.secondary.contact": "Kontakt",
    "page.about.intro": "Money Maker är ett pedagogiskt brädspel om pengar, kredit och banker. Den första upplagan publicerades 2016 som en produkt av ett samarbete mellan Firebrush Studios och Stiftelsen Ons Geld i Nederländerna.",
    "game_impressions.thumb_headers.overview": "Spelbordets delar",
    "game_impressions.thumb_headers.setup": "Spelstart",
    "game_impressions.thumb_headers.perspective": "Spelarperspektiv",
    "meta.page-home.title": "Money Maker - där du spelar banken!",
    "meta.page-home.description": "Money Maker är det enda brädspel där du själv gör pengarna! Varje spelare är en kommersiell bank. Använd ditt oändliga lager av kredit för att investera, producera varor och tjäna pengar. Men var försiktig så att du inte orsakar nästa finansiella kris!"
}